Repository: hbiede/whats-next
Catalog: What's Next/Shared/Intents/*.lproj/Intents.strings
Languages: es

# 2G1jfk-O9do5V
source: Just to confirm, you wanted ‘TV Show’?
es: ¿Solo para confirmar, querías ‘Programas de Televisión’?

# 2G1jfk-TpwMPi
source: Just to confirm, you wanted ‘Book’?
es: ¿Solo para confirmar, querías ‘Libro’?

# 2G1jfk-s85y7V
source: Just to confirm, you wanted ‘Movie’?
es: ¿Solo para confirmar, querías ‘Película’?

# 5975sM-O9do5V
source: There are ${count} options matching ‘TV Show’.
es: Hay ${count} opciones de ‘Programas de Televisión’.

# 5975sM-TpwMPi
source: There are ${count} options matching ‘Book’.
es: Hay ${count} opciones de ‘Libro’.

# 5975sM-s85y7V
source: There are ${count} options matching ‘Movie’.
es: Hay ${count} opciones de ‘Película’.

# BHYG00
source: Author
es: Autor(a)

# CmL7qD
source: Recommendation Type
es: Tipo de recomendación

# JnRklv
source: Recommendation Type
es: Tipo de recomendación

# EO5PhB
source: Name
es: Nombre

# FT1yoQ
source: Recommender
es: Recomendado por

# NvAOhd
source: Recommended On
es: Fecha de recomendación

# O9do5V
source: TV Show
es: Programas de Televisión

# TpwMPi
source: Book
es: Libro

# XROS6O
source: Add Recommendation
es: Agregar Recomendación

# iLRqYD
source: Notes
es: Notas

# s85y7V
source: Movie
es: Película
